import React from 'react';
import css from './OllNews.module.css';

const OllNews = () => {
  return (
    <div className={css.ollNews}>
      <div className="container">
        <div className={css.wrapper}>
          <div className={css.newsBlock}>
            <p className={css.title}>
              Яку гітару вибрати: класичну, акустичну, електро, бас?
            </p>
            <p className={css.description}>
              Світ музичних інструментів великий і неосяжний. Навіть
              найдосвідченіший мультиінструменталіст володіє не більше 20%
              існуючих інструментів в світі. На сьогоднішній день головне - не
              кількість, а якість: якість інструментів, якість гри на них. Ми
              коли-небудь поговоримо з вами і про інструментах народів крайньої
              півночі, і про дивацтва звуковидобування в африканських
              поселеннях, і навіть про струнних інструментах з натуральної шкіри
              зі струнами з козячих жив. Але сьогодні ми розповімо про більш
              стандартних і звичних для всіх інструментах - про гітари.
            </p>
          </div>
          <div className={css.newsBlock}>
            <p className={css.title}>Як налаштувати гітару?</p>
            <p className={css.description}>
              Ми не так давно додали в асортимент пропонуємої продукції нашого
              інтернет магазину музичні інструменти. Одним з найбільш широко
              представлених є гітара. У цьому огляді ми спробуємо відповісти на
              питання, що цікавлять початківців гітаристів питання: Чому гітара
              швидко розбудовується? Чи можна навчитися її налаштовувати в
              будь-якій ситуації? Де взяти необхідні інструменти або можна
              гітару налаштувати без спеціальних пристосувань?
            </p>
          </div>
          <div className={css.newsBlock}>
            <p className={css.title}>
              Яку гітару купити і де краще в магазині або через інтернет?
            </p>
            <p className={css.description}>
              Гітара - один з найпопулярніших музичних інструментів у світі, без
              якого не обходиться практично жоден концерт, будь то рок, поп,
              блюз, кантрі, романс або класична музика. Фронтмени більшості
              музичних груп є гітаристами, а багато культових особистості зі
              світу музики запам'яталися нам саме завдяки майстерному володінню
              цим музичним інструментом.
            </p>
          </div>
        </div>
      </div>
    </div>
  );
};

export default OllNews;
